<template>
    <div class="container">
        <h1>СКЛАД</h1>
        <div class="blackline"></div>
        <b>Тут нужна зависимость услуг/работ от товаров.</b><br><br>
        1. Балансировка колеса основная балансировка (без стоимости грузов) 500р.<br>
        + грузы - 1шт - 200р.(списание со склада 1 груза)<br>
        <b>Итого:</b> 700р.<br>
        2. Ремонт прокола «грибком» (с гарантией без стоимости материалов) 290р.<br>
        + грибок - 1шт - 200р.<br>
        <b>Итого:</b> 490р.<br>
        <b>ВСЕГО к ОПЛАТЕ: 1190р.</b><br>

        <br><br><br><br><br><br><br><br><br><br><br><br>
    </div>

</template>